<template>
        <q-card-section>
            <div class="text-body1 text-weight-bold text-center">Договор купли-продажи вышедшего из эксплуатации
                транспортного
                средства/самоходной сельскохозяйственной техники
            </div>
        </q-card-section>

        <q-card-section class="scroll q-pt-none q-px-xl q-mt-lg" style="max-height: 70vh">
            <div class="text-right q-mb-md">г. _____________ «____» ___________ 202_ года</div>

            <div style="text-indent: 40px">
                Гражданин Республики Казахстан _____________________________, ___________ года рождения, именуемый
                в дальнейшем «Продавец», действующий на основании ________, удостоверения личности № ____________
                выдано ____________г. ___________ РК, с одной стороны, и
            </div>
            <div style="text-indent: 40px">
                Гражданин Республики Казахстан _____________________________, ____________ года рождения, именуемый
                в
                дальнейшем «Покупатель», действующий на основании _______, удостоверения личности № ____________
                выдано
                ____________г. ___________ РК, с другой стороны,
            </div>
            <div style="text-indent: 40px">
                вместе именуемые «Стороны», а отдельно, как указано выше или «Сторона», в соответствии с главами 13,
                14
                и §1 главы 14 Гражданского Кодекса Республики Казахстан (далее ГК РК), действуя согласно части 1-1,
                2
                ст.152, ст.250, части 2 ст.2 и ст.380 ГК РК, добровольно с целью создания правовых последствий
                отчуждения и приобретения вышедшего из эксплуатации транспортного средства/вышедшей из эксплуатации
                самоходной сельскохозяйственной техники (номерного агрегата), не под влиянием обмана, заблуждения,
                угроз, насилия или стечения обстоятельств заключили настоящий Договор купли-продажи
                __________________
                (далее – Договор) о нижеследующем:
            </div>
            <div style="text-indent: 40px">
                1. Продавец продает в собственность Покупателя вышедшее из эксплуатации транспортное
                средство/вышедшую
                из эксплуатации самоходную сельскохозяйственную технику: марка/модель
                _________________________________,
                государственный регистрационный номерной знак при снятии с регистрационного
                учета_______________, год
                выпуска _____________________, цвет _______________, двигатель _________, кузов №
                ___________________,
                шасси _______________________ (далее – ВЭТС/ВЭССХТ), а Покупатель приобретает в собственность
                ВЭТС/ВЭССХТ и обязуется оплатить стоимость ВЭТС/ВЭССХТ, указанную в пункте 2 настоящего
                Договора.
            </div>
            <div style="text-indent: 40px">
                2. Покупатель обязуется оплатить стоимость ВЭТС/ВЭССХТ в размере (сумме)
                _______________________________
                (__________________________________) тенге в момент подписания настоящего Договора, путем
                перечисления
                на банковский счет Продавца либо наличными.
            </div>
            <div style="text-indent: 40px">
                3. Право собственности на ВЭТС/ВЭССХТ переходит Покупателю с момента подписания настоящего Договора
                и
                полной оплаты стоимости ТС/СХТ.
            </div>
            <div style="text-indent: 40px">
                4. ВЭТС/ВЭССХТ, отчуждаемое/ая по настоящему Договору, принадлежит Продавцу на праве собственности
                на
                основании следующих документов:
            </div>
            <div style="text-indent: 40px">
                1) к примеру, договор купли-продажи/меня/дарения № ___ от ______ и т.п., вступившее в законную силу
                решение суда ______от ______ (иные документы, подтверждающие право собственности);
            </div>

            <div style="text-indent: 40px">
                2) Свидетельства о регистрации транспортного средства (СРТС) при снятии с регистрационного учета ТС
                серия __________, номер № ____________________, выдано ____;
                ___________ ________
            </div>
            <div style="text-indent: 40px">
                5. На момент заключения настоящего Договора Продавец гарантирует, что ВЭТС/ВЭССХТ не заложено, не
                находится под арестом, иным обременением, не является предметом исков третьих лиц.
            </div>
            <div style="text-indent: 40px">
                6. На момент заключения настоящего Договора Покупатель:
            </div>
            <div style="text-indent: 40px">
                1) осмотрел приобретаемое ВЭТС/ВЭССХТ, дефектов и недостатков, о которых не был предупрежден
                Продавцом,
                не обнаружил;
            </div>
            <div style="text-indent: 40px">
                2) качественным и техническим состоянием приобретаемого ВЭТС/ВЭССХТ удовлетворен;
            </div>
            <div style="text-indent: 40px">
                3) соответствие комплектности для сдачи с целью последующей переработки и (или) утилизации и
                получения
                скидочного сертификата в порядке, определяемом Оператором расширенных обязательств производителей
                (импортеров), подтвердил;
            </div>
            <div style="text-indent: 40px">
                4) претензий к внешнему виду и техническому состоянию не имеет.
            </div>
            <div style="text-indent: 40px">
                7. Продавец обязуется передать ВЭТС/ВЭССХТ, указанный в п. 1 настоящего Договора, в течении 1
                (одного)
                календарного дня с даты получения денежных средств.
            </div>
            <div style="text-indent: 40px">
                8. Договор составлен на казахском/русском языке в электронной форме в 2 (двух) экземплярах, подписан
                электронной цифровой подписью Сторон, вступает в силу с даты подписания Сторонами настоящего
                Договора и
                прекращается надлежащим исполнением Сторон принятых на себя обязательств.
            </div>
            <div style="text-indent: 40px">
                9. Во всем, что не урегулировано настоящим Договором, Стороны руководствуются действующим
                законодательством Республики Казахстан.
            </div>
            <div style="text-indent: 40px">
                10. В случае возникновения споров, стороны могут решить их путем переговоров, а в случае
                невозможности
                их урегулирования – путем обращения в суды Республики Казахстан по месту нахождения истца.
            </div>
            <div style="text-indent: 40px">
                11. Стороны не имеют права отказаться в одностороннем порядке от исполнения настоящего Договора.
            </div>
            <div style="text-indent: 40px">
                12. Все изменения и дополнения к настоящему Договору действительны, если они совершенны в письменном
                виде и подписаны уполномоченными представителями обеих Сторон.
            </div>
            <div class="text-center q-mt-lg">
                Реквизиты и подписи Сторон:
            </div>

            <div class="flex justify-between q-mb-lg q-mt-sm">
                <div style="width: 50%">
                    <div>Продавец:</div>
                    <div>ФИО</div>
                    <div>Адрес</div>
                    <div>Уд. Личности</div>
                    <div>ИИН</div>
                </div>
                <div style="width: 50%">
                    <div>Покупатель:</div>
                    <div>ФИО</div>
                    <div>Адрес</div>
                    <div>Уд. Личности</div>
                    <div>ИИН</div>
                </div>
            </div>

            <p>
                Примечание: средства за продажу ВЭТС/ВЭССХТ получены в полном объеме, претензий не имею
                (__________________)
                <sub style="margin-left: -100px;position: relative;bottom: -15px;">Подпись</sub>
                _______________________________________
                <sub style="margin-left: -140px;position: relative;bottom: -15px;">ФИО</sub>
            </p>

        </q-card-section>

</template>

<script>
export default {
    name: "TransferTerm"
}
</script>

<style scoped>

</style>
