<html>
<head>
    <meta charset="utf-8">
    <title>Заявление</title>
    <style>body { font-family: 'DeJaVu Sans'; font-size: 12px; }</style>
</head>
<body>
<!-- <p style="text-align: right;">Приложение №4<br />
к Договору приема<br />
вышедших из эксплуатации<br />
транспортных средств для<br />
последующей утилизации </p>
<p style="text-align: right;">ЗАЯВЛЕНИЕ</p>-->

<p style="text-align: right; width: 50%; float: right;">ТОО «Оператор РОП»<br />
    От: [CLIENT_NAME]<br />
    Адрес: [CLIENT_ADDRESS]<br />
    Телефон: [CLIENT_PHONE]</p>

<p style="text-align: center; padding-top: 40px; clear: both;">
    <strong>ЗАЯВКА НА ВЫДАЧУ СКИДОЧНОГО СЕРТИФИКАТА ЗА СДАЧУ ВЫШЕДШЕГО ИЗ ЭКСПЛУАТАЦИИ ТРАНСПОРТНОГО СРЕДСТВА И (ИЛИ) САМОХОДНОЙ СЕЛЬСКОХОЗЯЙСТВЕННОЙ ТЕХНИКИ №[ORDER_ID]</strong></p>

<div style="float: left; width: 40%;">г. [REGION]</div>
<div style="float: right; width: 40%; text-align: right;">[ORDER_DATE]</div>
<div style="clear: both;"></div>

<p style="text-align: justify; margin-top: 20px;">
    Настоящее заявление является акцептом на публичную оферту ТОО «Оператор РОП», размещенную на его официальном интернет-ресурсе www.recycle.kz, по заключению договора на стимулирование сдачи вышедшего из эксплуатации транспортного средства  и (или) самоходной сельскохозяйственной техники  (далее – ВЭТС и (или) ВЭССХТ).
</p>

<p style="text-align: justify; margin-top: 20px;">
    Прошу Вас выдать мне скидочный сертификат за сдачу ВЭТС и (или) ВЭССХТ категории [CAR_CAT] VIN/номерной агрегат [CLIENT_VIN] (далее – ВЭТС) на утилизацию,
    собственником которого является [OWNER_TITLE].
</p>
<p style="text-align: justify; margin-top: 20px;">
    Скидочный сертификат за сдачу ВЭТС и (или) ВЭССХТ прошу направить на мой email: [CLIENT_EMAIL] с отправкой смс-сообщения на мобильный номер телефона [CLIENT_PHONE].
</p>
<p>
    <span style="display:inline-block; width: 15px; height: 10px; border: 1px solid #000000">[OWNER_ID_1]</span>
    1. Являюсь собственником ВЭТС и (или) ВЭССХТ и подтверждаю, что переданное ВЭТС и (или) ВЭССХТ является моим личным имуществом, не используется в предпринимательской деятельности и не является объектом обложения для исчисления индивидуального подоходного налога с доходов, подлежащих налогообложению физическим лицом самостоятельно.
</p>

<p>
    <span style="display:inline-block; width: 15px; height: 10px; border: 1px solid #000000">[OWNER_ID_2]</span>
    2. Являюсь поверенным на основании доверенности № [PROXY_NUM] от [PROXY_DATE]., и подтверждаю, что сданное ВЭТС и (или) ВЭССХТ является личным имуществом [OWNER_TITLE_2] при этом подтверждаю, что передаваемое ВЭТС и (или) ВЭССХТ является личным имуществом владельца, не используется в предпринимательской деятельности и не является объектом обложения для исчисления индивидуального подоходного налога с доходов, подлежащих налогообложению физическим лицом самостоятельно. *
</p>

<p>
    <span style="display:inline-block; width: 15px; height: 10px; border: 1px solid #000000">[OWNER_ID_3]</span>
    3. ВЭТС и (или) ВЭССХТ использовалось в предпринимательской деятельности. Обязательства по уплате налогов несет собственник ВЭТС и (или) ВЭССХТ.
</p>

<p style="text-align: justify; margin-top: 20px;">
    <b>Ознакомлен и принимаю на себя права и обязанности, предусмотренные Правилами и условиями выдачи документов, подтверждающих сдачу на утилизацию вышедшего из эксплуатации транспортного средства, в том числе предусматривающего право на получение скидки на приобретение транспортного средства на территории Республики Казахстан, произведенного в Республике Казахстан.<br />
        За полноту и достоверность предоставляемых сведений и документов несу полную персональную ответственность.<br />
        С условиями передачи, использования скидочного сертификата, его размером и сроком действия ознакомлен, претензий не имею и даю согласие на сбор и обработку моих персональных данных (собственника ВЭТС и (или) ВЭССХТ). **
    </b>
</p>

<table style="width: 100%; font-size: 12px;" cellspacing="0">
    <tr>
        <td><br><br><br />[CLIENT_NAME]</td>
    </tr>
    <tr>
        <td><br />[QR_CLIENT_SIGN] <br />
            <b>[QR_CLIENT_SIGN_INFO]</b></td>
    </tr>
</table>

<hr>

<p style="text-align: justify; margin-top: 5px; font-size: 9px;">
    * В Доверенности должны содержаться указания собственника на подачу Поверенным заявления от его имени об отсутствии об ъекта обложения для исчисления ИПН либо при наличии соответствующего заявления собственника.<br />
    ** При наличии в доверенности права о представлении от имени собственника согласия на сбор и обработку персональных данных.
</p>

</body>
</html>
